<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <meta name="author" content="Yowant FE Team" />
    <meta name="Description" content="" />
    <meta name="Keywords" content="" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <meta name="format-detection" content="telephone=no" />
    <meta http-equiv="Expires" content="-1">
    <meta http-equiv="Cache-Control" content="no-cache">
    <meta http-equiv="Pragma" content="no-cache">
    <title>积分排行规则</title>
    <style>
        html, body, div, h1, h2, p { margin: 0; padding: 0; }
        .agreement { max-width: 960px; margin: 0 auto; font: 14px/22px "Microsoft Yahei"; color: #404040; padding: 0 15px 30px; }
        .agreement h1 { font: bold 20px/40px "Microsoft Yahei"; text-align: center; margin-top: 10px; }
        .agreement h2 { font: bold 14px/24px "Microsoft Yahei"; margin-top: 12px; }
        .agreement p { padding: 3px 0; }
    </style>
</head>

<body>
<div class="agreement">
    <h1>《积分排行规则》</h1>
    <h2>一、主播排名规则</h2>
    <p>参与对象：蓝鲨平台所有非签约主播</p>
    <p>根据每天的直播时长、日票数、观看人气、鲜花、虾米、关注数等综合因素进行排名，根据排名可获得当日对应奖励。</p>
    <h2>二、排名奖励规则</h2>
    <p>1、奖励以小时为最小单位进行计算，不满小时将不计算奖励。</p>
    <p>2、每日奖励发放上限时间为4小时，主播排名计算不受此4小时限制。</p>
    <p>3、如当日被巡管发现违规并执行禁播操作，则根据违规情况按当日奖励处罚。</p>
    <p>4、排名是与官方协商签约的重要依据，签约主播毫无疑问将享受更好的待遇，协商签约请联系官方人员QQ：2716491563，加前请注明房间ID和来意。</p>
    <h2>三、奖励发放规则</h2>
    <p>1、每月末待工作人员审核后进行工资结算，次月10号进行上月薪资发放。</p>
    <p>2、主播必须先填写自己的银行账号资料，填错或者不填薪资不发</p>
    <p>3、不足600元时无法提现</p>
    <h2>四、主播职责</h2>
    <p>作为主播您必须严格遵守蓝鲨TV制度，涉及以下违规行为时我方有权对主播处罚并追究责任:</p>
    <h2>（一）严重违规行为</h2>
    <p>严重违规行为是指涉政、涉黄、违规等严重扰乱蓝鲨TV视频直播平台秩序的行为。 在视频直播中违反以下规定，构成严重违规，包括但不限于：</p>
    <h2>1、 严禁发表反党反政府的言论，或做出侮辱诋毁党和国家的行为，如：</h2>
    <p>（1）违反宪法确定的基本原则的；<br>
        （2）危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；<br>
        （3）损害国家荣誉和利益的；<br>
        （4）煽动民族仇恨、民族歧视、破坏民族团结的；<br>
        （5）破坏国家宗教政策，宣扬邪教和封建迷信的；<br>
        （6）散布谣言，扰乱社会秩序，破坏社会稳定的；<br>
        （7）散布暴力、恐怖或者教唆犯罪的；<br>
        （8）煽动非法集会、结社、游行、示威、聚众扰乱社会秩序的。</p>
    <h2>2、 严禁直播带有色情、露点低俗、性暗示的游戏、录像、图片、绘画、设计类教学等。</h2>
    <p>（1）直播期间严禁播放展示枪支管制刀具、进行高危表演的图片以及视频内容。如展示管制刀具、枪支、高仿真枪支等有高度危险性的视频等。<br>
        （2）直播期间严禁宣传涉及违禁品的网络，实体店铺。如管制刀具，枪支弹药，迷幻药等。<br>
        （3）直播期间严禁展示播放危害他人人身安全的视频。如：殴打他人、以刀具威胁他人等。<br>
        （4）直播期间严禁传播毒品。如展示毒品样品、表演及传播毒品吸食或注射方式、讲解毒品制作过程等。<br>
        （5）直播期间严禁宣传传销机构、哄骗用户加入传销组织、或本人组织传销等。<br>
        （6）直播期间严禁直播，播放危害自身安全以及血腥的视频，如自杀、自残、虐待动物等。</p>
    <h2>以上违规为严重违规，违规的主播：直播停止，同时封号，扣除全部薪资，官方将保留追溯法律责任的权利。</h2>
    <h2>（二） 一般违规行为</h2>
    <p>一般违规行为是指除严重违规行为外，影响程度较轻的扰乱蓝鲨TV视频直播平台秩序的行为。</p>
    <h2>在视频直播中违反以下规定，构成一般违规，包括但不限于：</h2>
    <p>1、直播期间，主播的房间名字不得使用色情低俗、政治敏感、蓝鲨竞品直播平台、辱骂煽动粉丝等标题名。<br>
        2、直播期间不允许直播PC游戏，以及录播其余蓝鲨竞争平台游戏。<br>
        3、直播期间主播在直播公告和聊天互动中，不得推广蓝鲨竞品直播平台。<br>
        4、直播期间主播严禁直播以文字、语音、图片等任何形式宣传其它蓝鲨竞品直播平台。<br>
        5、直播期间严禁刻意发表低俗涉黄言论，引导直播间观看的用户低俗互动。<br>
        6、直播期间不得辱骂他人或煽动粉丝进行人身攻击以及去别的主播房间刷屏闹事；不得煽动地域歧视或其他侮辱性行为。<br>
        7、直播期间，主播插播广告或相关广告，从而影响他人体验或上当的行为。<br>
        8、直播期间，通过作弊手段非法获得或刷日票、虾米、鲜花等行为。
    </p>
    <h2>以上违规为一般违规，违规的主播按照违规次数给予处罚</h2>
    <h2>累计次数 1次 2次 3次处罚时长与金额：</h2>
    <p>（违规1次）巡管警告一次，主播若不及时回应处理，关闭当前直播。<br>
        （违规2次）禁播主播帐号24小时，扣除当日奖励。<br>
        （违规3次）禁播主播帐号72小时，扣除当月所有薪资。</p>
    <h2>（三）轻微违规行为</h2>
    <p>轻微违规行为是指除严重违规行为和一般违规行为外，影响程度轻微的扰乱蓝鲨TV视频直播平台秩序的行为。</p>
    <h2>在视频直播中违反以下规定，构成轻微违规，包括但不限于：</h2>
    <p>1、直播期间严禁持续爆粗口、谩骂、讨论低俗负面的话题。<br>
        2、直播期间主播播放视频时间不允许超过3分钟；与用户互动的时间不可超过每小时15分钟。<br>
        3、直播期间如果主播有事离开，期间挂机时间不允许超过3分钟，严禁恶意挂机（如长时间打电话，聊QQ等）。<br>
        4、直播期间严禁借助外部工具，为个人目的，故意刷人气的行为。<br>
        5、直播期间，主播务必检查好网络环境和直播质量，严禁在花屏严重、黑屏卡屏、画面颠倒等情况下执意继续直播，影响观看体验。</p>
    <h2>以上违规为轻微违规，违规的主播按照违规次数给予处罚</h2>
    <h2>累计次数 1次 2次 3次 4次处罚时长与金额：</h2>
    <p>（违规1次）巡管警告一次，主播若不及时回应处理，关闭当前直播。<br>
        （违规2次）置底主播直播间，扣除50%当日奖励。<br>
        （违规3次）禁播主播帐号24小时，扣除当日奖励。<br>
        （违规4次）禁播主播帐号72小时，扣除当月所有薪资。
    </p>
</div>
</body>
</html>